<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ include file="../includes/cartHeader.jsp"%>

<!-- Blog Hero Begin -->
<div class="blog-details-hero set-bg"
	data-setbg="/resources/img/blog/details/blog-hero.jpg">
	<div class="container">
		<div class="row">
			<div class="col-lg-7">
				<div class="blog__hero__text">
					<h2>이용 약관</h2>
				</div>
			</div>
		</div>
	</div>
</div>
<!-- Blog Hero End -->

<div class="container">
	<div class="row">
		<div class="col-lg-12">
			<div class="hero__text">
				<article id="content" class="cols-d"  style="margin: auto">
					<div>
						<form id="terms_form" class="f" action="/user/certification.fr">
							<h4 class="scheme-g">● 이용약관</h4>
							<textarea style="font-size: 1em;">제1조 (목적)
이 약관은 ㈜포레포트(이하 ‘회사’)가 회원에게 온라인 서비스를 제공하기 위하여 운영하는 www.forreport.com (이하 ‘포레포트’)의 이용과 관련하여 회사와 회원의 권리 및 의무 기타 필요한 사항을 규정함을 목적으로 합니다.

제 2 조 (정의)
이 약관에서 사용하는 용어의 정의는 다음 각호와 같습니다.
1. 서비스 : 사유 여하를 불문하고, 회사가 운영하는 포레포트를 통하여 회원에게 제공하는 일체의 용역(회사와 제휴한 온라인서비스 제공자가 제공하는 용역을 회원이 이용하는 경우에는 제휴 온라인서비스 제공자가 제공하는 용역을 포함합니다)
2. 유료서비스 : 회사가 유료로 제공하는 각종 온라인디지털콘텐츠(각종 정보콘텐츠, 아이템 기타 유료콘텐츠를 포함) 기타 일체의 서비스
3. 회원 : 회사의 서비스에 접속하여 이 약관에 따라 회사와 이용계약을 체결한 뒤 회사가 제공하는 서비스를 이용하는 고객
4. 아이디(ID) : 회원의 식별 및 서비스 이용을 위하여 회원이 선정하고 회사가 승인하는 문자 또는 숫자의 조합
5. 비밀번호 : 서비스를 이용함에 있어, 회원의 아이디(ID)와 일치되는 회원임을 확인하고, 회원의 비밀 보호를 위해 회원 자신이 설정한 문자 또는 숫자의 조합
6. 포인트 : 마일리지 등과 같이 서비스의 효율적 이용을 위해 회사가 임의로 책정 또는 지급, 조정할 수 있는 재산적 가치 없는 서비스상의 가상 데이터
7. 게시물 : 회원이 서비스를 이용함에 있어, 서비스상에 게시한 부호ㆍ문자ㆍ음성ㆍ음향ㆍ화상ㆍ동영상 기타 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크
8. 해지 : 서비스 개통 후 회사 또는 회원이 이용계약의 효력을 상실시키는 행위
제3조 (약관의 게시 및 개정)
1. 회사는 이 약관의 내용을 회원이 쉽게 확인할 수 있도록 회사의 인터넷 홈페이지(www.happycampus.com)서비스 초기 화면에 이를 게시합니다.
2. 회사는 회원에게 제공하는 서비스의 품질 향상 기타 필요한 경우, ‘정보통신망이용촉진및정보보호등에관한법률(이하 ‘정보보호법’)’, ‘약관의규제에관한법률(이하 ‘약관규제법’)’ 기타 관련법령을 위배하지 아니하는 범위 내에서 이 약관을 개정할 수 있습니다.
3. 회사가 이 약관을 개정하고자 할 경우, 회사는 개정 약관의 효력발생일을 명시하여 현행 약관과 함께 개정 약관의 효력발생일 30일 전부터 1항의 방법으로 개정약관을 공지합니다. 단, 회원의 권리ㆍ의무에 중대한 영향을 미치는 개정이 아닌 때에는 효력발생일 7일 전부터 이를 공지할 수 있습니다.
4. 개정 약관의 효력발생일 이후 회원이 서비스를 이용하는 경우, 회사는 회원이 개정 약관에 동의한 것으로 봅니다. 단, 회원이 개정 약관에 동의하지 아니할 때에는 회원은 회사에 대하여 회원의 탈퇴 기타 이용계약을 해지할 수 있습니다.
5. 유료서비스를 이용하는 회원이 이 약관의 개정에 동의하지 아니하여 이용계약을 해지한 때에는 이 약관이 정한 환불정책에 따릅니다.
6. 회사는 서비스의 품질 향상, 회원 의사의 충족 기타 필요한 경우, 이 약관과 달리 개별약관을 둘 수 있고, 이 경우 1항 내지 5항을 준용합니다.
제4조 (약관의 적용)
전기통신사업법, 정보보호법, 약관규제법 기타 관련법령의 규정 중 강행규정과 이 약관의 내용이 서로 다른 경우에는 강행규정을 적용하고, 전기통신사업법, 정보보호법, 약관규제법 기타 관련법령의 규정 중 임의규정 또는 전기통신사업법, 정보보호법, 약관규제법 기타 관련법령에 규정되지 아니한 사항에 대하여는 이 약관을 적용합니다.
제 5 조 (이용계약의 체결)
1. 이용계약은 회원이 되고자 하는 자(이하 ‘가입신청자’)가 이 약관의 내용에 대하여 동의를 한 후 회원가입 신청을 하고, 회사가 위 신청에 대하여 승낙함으로써 체결됩니다.
2. 1항에 의한 가입신청자의 신청에 대하여, 회사는 원칙적으로 서비스의 이용을 승낙합니다. 단, 회사는 다음 각 호의 1에 해당하는 신청에 대하여는 그 사유가 해소될 때까지 승낙을 하지 아니하거나 별도의 절차 없이 이용계약을 해지할 수 있습니다.
1) 가입신청자가 회원 자격을 상실한 사실이 있는 경우. 단, 회원 자격을 상실한 날로부터 1년이 경과한 자로서 회사의 재가입 승낙을 얻은 경우에 는 그러하지 아니합니다.
2) 가입신청자의 실명이 아니거나 타인의 명의를 이용한 경우
3) 가입신청자가 허위의 정보를 기재한 경우
4) 회사가 요구한 정보를 가입신청자가 제공하지 아니한 경우
5) 미성년자인 가입신청자가 법정대리인의 동의를 얻지 아니한 경우
6) 기타 회원의 책임있는 사유로 인하여 회사가 승낙할 수 없는 경우
7) 기타 회사가 필요하다고 인정한 경우
3. 1항에 의한 가입신청자의 신청에 대하여, 회사는 전문기관을 통한 실명확인 및 본인인증을 요청할 수 있습니다.
4. 1항에 의한 가입신청자의 신청에 대하여, 회사는 서비스 설비의 부족 기타 회사의 사정을 이유로 그 승낙을 유보할 수 있습니다.
5. 2항 또는 4항에 따라 회사가 회원가입 신청의 승낙을 하지 아니하거나 이를 유보한 경우, 회사는 가입신청자에게 이 사실을 알릴 수 있습니다.
6. 이용계약은 회원가입 절차상 회사가 가입완료를 표시한 시점에 성립합니다.
7. 회사는 서비스의 품질 향상 기타 필요한 경우, 회원을 등급별로 구분하여 이용시간, 이용횟수, 서비스 메뉴 기타 필요한 사항을 세분하여 그 이용에 차등을 둘 수 있습니다.
8. 회사는 회원에 대하여 영화및비디오물의진흥에관한법률, 청소년보호법 기타 관련법령에 따른 등급 및 연령 준수를 위하여 이용제한이나 등급별 제한 기타 필요한 조치를 취할 수 있습니다.
9. 회원이 이 약관에 동의함은 포레포트에서 제공하거나 제공할 모든 서비스에 동의하는 것으로 봅니다.
제 6 조 (회원 정보의 변경 등)
1. 회원은 개인정보 관리화면을 통하여 언제든지 본인의 개인정보를 열람할 수 있고, 회사가 인정하는 경미한 내용을 변경 또는 수정할 수 있습니다. 단, 서비스 관리를 위하여 필요한 실명, 생년월일, 성별, 아이디 기타 회사가 정한 사항은 변경 또는 수정할 수 없습니다.
2. 회원은 회원가입 신청 시 기재한 사항이 변경되었을 경우, 즉시 개인정보 관리화면을 통하여 이를 수정하거나 이메일 기타 회사가 정한 방법으로 회사에 대하여 그 변경사항을 알려야 합니다.
3. 2항의 변경사항을 회사에 알리지 아니함으로써, 회원이 입은 불이익에 대하여 회사는 회원 또는 제3자에 대하여 손해배상 기타 일체의 책임을 부담하지 아니하고, 회사 또는 회사와 제휴한 온라인서비스 제공자가 입은 불이익에 대하여 회원은 손해배상 기타 일체의 책임을 부담합니다.
제 7 조 (개인정보 보호 및 도용에 대한 책임 등)
1. 회사는 『정보통신망이용촉진및정보보호에관한법률』상의 개인정보보호규정 및 정보통신부가 제정한 『개인정보 보호법』등 관련 법령이 정하는 바에 따라 회원의 개인정보를 보호하기 위하여 최선의 노력을 하고 개인정보 보호 및 사용에 대하여 관련법령 및 회사의 개인정보처리방침을 적용합니다.
단, 회사의 사이트에 공식적으로 링크된 이외의 사이트에 대하여는 회사의 개인정보처리방침이 적용되지 아니합니다.
2. 회원은 가입 또는 정보 변경 시 반드시 본인의 이름, 생년월일 등 기타 정확한 본인 정보를 입력하여야 하며 타인의 정보 도용 등 허위정보를 입력할 경우 서비스 이용이 제한되거나 관련 법령에 의거 처벌받을 수 있습니다.
3. 판매자의 경우 자료 판매 시 정확한 개인정보를 바탕으로 본인인증 절차를 거쳐야 합니다. 만일 타인의 정보 도용 등 허위정보를 입력할 경우 거래가 정지 될 수 있으며, 관련 법령에 의거 처벌받을 수 있습니다.
4. 게시물은 반드시 본인에게 저작권이 있는 자료만 등록하여야 합니다. 만일 저작권 관련 분쟁 시 모든 책임은 판매자 본인에게 있으며, 저작권법 등 관련법령 및 회사가 정한 절차에 따라 필요한 조치를 취합니다.
제 8 조 (회원의 아이디 및 비밀번호의 관리 등)
1. 회원의 아이디와 비밀번호에 대한 관리책임은 회원에게 있고, 회원은 제3자에게 이를 알리거나 알게 하여서는 아니됩니다. 제3자가 이를 이용하여 회사 또는 회사와 제휴한 온라인서비스 제공자가 제공하는 서비스를 이용하게 하여서도 아니됩니다.
2. 다음 각호의 1에 해당하는 경우, 회사는 회원의 아이디 사용을 제한할 수 있습니다.
1) 회원의 아이디가 회원의 개인정보를 유출할 우려가 있는 경우
2) 회원의 아이디가 반사회적이거나 또는 미풍양속에 어긋나는 경우
3) 회원의 아이디가 회사 또는 회사의 운영자로 오인할 우려가 있는 경우
4) 기타 회사가 필요하다고 인정한 경우
3. 회원이 회원의 아이디 또는 비밀번호가 유출되었거나 제3자가 이를 사용하고 있음을 안 경우, 회원은 즉시 회사에 이를 통지하고, 회사의 안내에 따라야 합니다.
4. 3항의 경우, 회원이 회사에 대하여 유출 사실 또는 제3자의 사용 사실을 통지하지 아니하거나 또는 회사의 안내에 따르지 아니함으로써, 회원이 입은 불이익에 대하여 회사는 회원 또는 제3자에 대하여 손해배상 기타 일체의 책임을 부담하지 아니하고, 회사 또는 회사와 제휴한 온라인서비스 제공자가 입은 불이익에 대하여 회원은 손해배상 기타 일체의 책임을 부담합니다.
제 9 조 (회원에 대한 통지)
1. 회사가 회원에 대하여 통지할 필요가 있는 경우, 전기통신사업법 기타 관련법령 및 이 약관에 별도의 규정이 없는 한 회원이 회사에 제시한 이메일주소로서 그 통지를 할 수 있습니다.
2. 회사는 회원의 전부 또는 등급별, 판매자별, 구매자별로 통지를 할 필요가 있는 경우, 7일 이상 회사의 인터넷 홈페이지 게시판에 게시함으로써 1항의 통지에 갈음할 수 있습니다.
제 10 조 (회사의 방침)
1. 회사는 전기통신사업법 기타 관련법령을 위반하지 아니하며, 회원에게 계속적이고 안정적인 서비스를 제공하기 위하여 최선의 노력을 다합니다.
2. 회사는 회원이 안전하게 서비스를 이용할 수 있도록 개인정보(신용정보 포함) 보호를 위한 보안시스템을 갖추고 있습니다.
3. 필요한 경우, 회사는 회원의 전부 또는 일부의 개인정보에 관한 통계자료를 작성하여 회사의 마케팅자료 또는 광고자료로 활용할 수 있습니다. 단, 이 경우에도 회사는 개인정보의 보호 기타 관련법령에서 정한 규정을 준수합니다.
4. 서비스 이용 관련하여 회원이 제기한 불만 기타 의견이 정당하다고 회사가 인정한 경우, 회사는 관련 규정 및 절차를 통하여 이를 처리합니다. 회원이 제기한 불만 기타 의견에 대한 회사의 처리 결과에 대하여는 회원에게 게시판, 이메일 기타 적절한 방법으로 이를 통지합니다.
제 11 조 (회원의 의무)
1. 회원은 다음 각호의 1에 해당하는 행위를 하여서는 아니됩니다.
1) 회원가입의 신청 또는 회원정보의 변경시 허위내용을 기재하는 행위
2) 제3자의 개인정보를 도용하는 행위
3) 회사가 게시한 정보를 변경하는 행위
4) 회사 기타 제3자의 저작권 기타 일체의 권리를 침해하는 행위
5) 회사 기타 제3자에 대한 명예훼손, 업무방해 기타 불법행위
6) 외설 또는 폭력적인 메시지, 화상, 음성 기타 선량한 풍속에 반하는 정보, 문장, 도형 등을 서비스에 공개 또는 게시하거나 제3자에게 유포하는 행위
7) 회사의 사전 서면에 의한 동의 없이 영리를 목적으로 서비스를 이용하는 행위
8) 회사의 사전 서면에 의한 동의 없이 회사로부터 얻은 정보를 제3자에게 제공하거나 기타 방법으로 회원 자신의 이용 이외의 목적으로 사용하는 행위
9) 기타 관련법령에 위배되는 행위
2. 회원은 정보보호법 기타 관련법령, 이 약관, 이용안내 기타 회사가 서비스와 관련하여 공지한 사항을 준수하여야 합니다.
3. 회원은 회사가 별도로 공지한 이용제한 사항을 준수하여야 합니다.
4. 회원은 회사의 사전 서면에 의한 동의 없이 회사로부터 서비스를 받을 수 있는 권리, 권한을 증여하거나 양도 또는 담보제공 기타 일체의 처분행위를 하여서는 아니됩니다.
5. 회원이 1항 내지 4항에 규정한 사항을 위반한 경우, 회사는 회원 또는 제3자에 대하여 민ㆍ형사상 일체의 책임을 부담하지 아니하고, 회원은 회사 또는 회사와 제휴한 온라인서비스 제공자에 대하여 민ㆍ형사상 일체의 책임을 부담합니다.
6. 허위의 구인광고 또는 허위의 구인조건을 제시한 참여기업은 직업안정법 제47조에 의하여 5년 이하의 징역 또는 2,000만원 이하의 벌금에 처해집니다.
제 12 조 (서비스의 제공 등)
1. 회사는 회원에게 다음 각호의 서비스를 제공합니다.
1) 자료구매 서비스
2) 자료판매 서비스
3) 검색서비스
4) 기타 회사 또는 회사와 제휴한 온라인서비스 제공자가 회원에게 제공하는 일체의 서비스
2. 서비스는 연중무휴, 1일 24시간 제공을 원칙으로 합니다.
3. 컴퓨터 등 정보통신 설비의 보수점검, 교체 및 고장, 통신 두절, 서비스 설비의 장애, 서비스 이용의 폭주 또는 운영상 상당한 이유가 있는 경우, 회사는 서비스의 제공을 일시적으로 중단하거나 제한할 수 있고, 이 경우 회사는 제9조에 정한 방법으로 회원에게 통지합니다. 단, 회사가 사전에 통지할 수 없는 부득이한 사유가 있는 때에는 사후에 이를 통지할 수 있습니다.
4. 회사는 서비스의 품질향상 기타 필요한 경우, 정기점검을 실시할 수 있고, 정기점검 시간, 방법 기타 필요한 사항은 서비스 제공화면에 공지한 바에 따릅니다.
5. 회사는 서비스를 일정범위로 분할하여 각 범위 별로 이용가능시간을 별도로 지정할 수 있습니다. 단, 이러한 경우 회사는 회원에게 그 내용을 제9조에 정한 방법으로 공지합니다.
제 13 조 (서비스의 변경 등)
1. 서비스의 품질향상, 운영상ㆍ기술상의 필요 기타 회사가 인정하는 상당한 사유가 있는 경우, 회사는 회원에게 제공하는 서비스(서비스의 내용, 이용방법, 이용시간 기타 사항)의 전부 또는 일부를 중단, 변경하거나 추가(이하 ‘변경’)할 수 있습니다.
2. 서비스의 품질향상, 운영상ㆍ기술상의 필요, 회사의 정책 기타 회사가 인정하는 상당한 사유가 있는 경우, 회사는 무료로 제공되는 서비스의 전부 또는 일부를 변경할 수 있으며, 이에 대하여 관련법령에 특별한 규정이 없는 한 회사는 회원에게 별도의 보상을 하지 아니합니다.
3. 1항 또는 2항에 의한 서비스를 변경할 경우, 회사는 서비스의 변경 7일 전부터 변경사유 및 변경 내용의 요지 기타 필요한 사항을 제9조 2항에 정한 방법으로 게시합니다.
제 14 조 (정보의 제공 및 광고의 게재)
1. 회원이 서비스를 이용함에 있어 필요하다고 회사가 인정하는 경우, 회사는 회원에게 다양한 정보를 제9조에 정한 방법 기타 적절한 방법으로 제공할 수 있습니다.
2. 회사는 회원의 사전 동의를 얻은 때에 한하여 1항의 정보를 전화 또는 팩스에 의하여 제공할 수 있습니다.
3. 회사는 서비스의 운영과 관련하여 회사의 서비스화면이나 홈페이지, 회원의 이메일 등을 통하여 광고를 게재할 수 있습니다.
4. 회원이 1항 또는 3항에 의한 정보 또는 광고를 수신한 경우, 회원은 관련법령에 따른 거래관련 정보 및 회원의 질의에 대한 답변, 정보 또는 광고가 회원의 이익을 위한 경우 등을 제외하고는 언제든지 회사에 대하여 이메일 기타 적절한 방법으로 그 수신을 거절할 수 있습니다.
제 15 조 (자료대금 및 수수료)
1. 종량제 서비스를 이용하여 자료를 판매하는 회원(이하 ‘판매회원’)은 자료 대금을 정하고, 회사는 자료대금의 결정에 대하여 일체 관여하지 아니합니다. 정액제 서비스를 통한 자료 거래 시에는 판매회원이 정한 자료대금과는 무관하며, 회사가 정한 기준에 따라 자료대금이 결정됩니다.
2. 서비스를 이용하여 자료를 구매하는 회원(이하 ‘구매회원’)은 판매회원에게 자료대금을 지급하여야 합니다. 단, 회사는 판매회원을 위하여 구매회원으로부터 자료대금의 수령을 대행할 수 있습니다.
3. 구매회원의 자료대금 지급방법은 종량제 방식과 정액제 방식에 의하고, 판매회원의 수수료 지급 방법은 원천징수방식에 의합니다.
4. 구매회원은 자료대금 결제시에 결제대행사에 지급하여야 하는 결제처리수수료를 포함하여 이를 결제하여야 합니다. 결제처리수수료는 결제대행사가 구매회원의 대금을 결제하는데 소요되는 비용입니다.
5. 판매회원은 현금 자료에 한하여 회사에게 수수료를 지급하여야 합니다. 회사는 종량제 서비스의 경우 판매회원의 종류에 따라 수수료를 차등적으로 적용할 수 있습니다. 정액제 서비스의 경우 판매회원의 종류에 상관없이 동일한 수수료가 적용됩니다.
6. 회사는 구매회원이 지급한 자료대금 중 5항에 의한 수수료 및 제세공과금을 제외한 나머지 금액을 회사 사이트에 개설된 판매회원의 계정에 적립합니다.
7. 판매회원의 적립금액이 회사가 정한 금액 이상인 경우에 한하여, 판매회원은 회사에 대하여 다음 각호의 사항을 기재한 서면을 제출하거나 또는 출금신청화면 기타 회사가 정한 방법을 통하여 일정 금액 단위로 출금을 요청할 수 있습니다. 단, 회사가 판매회원의 실명 및 예금주의 일치를 확인할 수 있는 경우에 한합니다.
1) 판매회원의 거래은행, 계좌번호
2) 출금금액
3) 기타 회사가 필요로 하는 정보
8. 판매회원이 7항에 의한 출금을 요청한 경우, 회사는 판매회원에게 출금 요청 1회당 출금수수료로서 500원을 부과합니다. 출금수수료는 판매회원에 대한 송금과 동시에 적립된 판매회원의 계정에서 적립금을 감액하는 방법으로 부과합니다.
9. 회사가 필요하다고 인정한 경우, 회사는 3항, 5항 내지 8항에 규정된 사항을 변경할 수 있고, 이 경우 제9조 1항을 준용합니다.
제 16조 (회원의 자료 구매)
1. 서비스 화면에 게시된 자료를 구매하고자 하는 회원과 자료를 열람하고자 하는 회원은 사이트에서 안내하는 절차에 따라 자료를 구매하거나 열람 및 스크랩 하기 직전까지 자료대금, 납부방법 기타 필요한 사항을 확인하여야 하고, 회원이 이를 승낙함과 동시에 회사와의 사이에 자료구매계약(이하 ‘구매계약’)이 성립한 것으로 봅니다.
2. 사유 여하를 불문하고, 회원은 구매계약의 무효, 취소, 해제 기타 구매계약의 효력을 부인하는 일체의 주장을 할 수 없습니다.
3. 2항에도 불구하고, 다음 각호의 1에 해당하는 사유가 발생한 경우, 회원은 회사가 정한 절차에 따라 구매계약을 취소한 뒤 회사에 대하여 환불을 요청할 수 있습니다. 이 경우, 제20조 3항 및 4항을 준용합니다.
종량제 서비스 이용 시
1) 회원에게 저작권이 없는 자료
2) 파일이 손상된 자료
3) 다른 자료와 중복된 자료
4) 기타 회사가 인정하는 자료

정액제 서비스 이용 시
1) 자료 열람 및 스크랩이 1건도 없는 상태
제 17 조 (게시물의 저작권 등)
1. 회원이 서비스상에 게시한 게시물(이하 ‘게시물’)의 저작권은 해당 게시물의 저작자에게 있습니다. 회사의 결정으로 회원이 등록신청(upload)한 게시물을 회사 또는 회사와 제휴한 온라인서비스 제공자가 운영하는 사이트에 등록한 경우에도, 사유 여하를 불문하고, 회사 또는 회사와 제휴한 온라인서비스 제공자의 게시물 등록에 대하여 회사가 게시물을 등록신청한 회원에게 게시물의 저작권을 인정한 것으로 간주되거나 추정되지 아니한다.
2. 회원이 서비스상에 게시한 게시물은 검색결과 내지 서비스 프로모션 등에 노출될 수 있으며, 해당 노출을 위하여 필요한 경우, 회사는 게시물을 일부 수정하거나 편집 기타 방법으로 이를 게시할 수 있습니다. 이 경우, 회원은 회사에 대하여 해당 게시물의 삭제, 검색결과 제외, 비공개 기타 필요한 조치를 요청할 수 있습니다.
제 18 조 (게시물의 관리 등)
1. 회사는 회원에 대한 별도의 조치 없이 회원이 서비스상에 게시한 게시물을 편집하거나 이동할 수 있는 권리를 보유합니다.
2. 회원의 게시물이 저작권법, 정보보호법 기타 관련법령에 위반되는 내용을 포함하는 경우, 권리자는 관련법령이 정한 절차에 따라 해당 게시물의 게시중단, 삭제 기타 필요한 조치를 요청할 수 있고, 회사는 관련법령 및 회사가 정한 절차에 따라 필요한 조치를 취합니다.
3. 2항에 따른 권리자의 요청이 없는 경우라도 다음 각호의 1에 해당하는 경우, 회사는 관련법령 및 이 약관에 따라 별도의 조치 없이 해당 게시물에 대한 게시중단, 삭제 기타 필요한 조치를 취할 수 있습니다.
1) 해당 게시물이 저작권법 기타 관련법령을 위반하거나 위반할 우려가 있는 경우
2) 해당 게시물이 제3자의 권리를 침해하거나 침해할 우려가 있는 경우
3) 해당 게시물이 이 약관이나 회사의 정책에 위반되거나 위반될 우려가 있는 경우
4) 기타 해당 게시물의 게시중단, 삭제 기타 조치를 취할 필요가 있다고 회사가 인정한 경우
4. 회원의 게시물이 제3자의 저작권 기타 재산권을 침해함으로써 발생하는 일체의 민ㆍ형사상 책임에 대하여,회사는 이를 일체 부담하지 아니합니다.
제 19 조 (권리의 귀속 등)
1. 서비스에 대한 저작권 및 지적재산권은 회사에 있습니다. 단, 회원의 게시물, 저작물 등은 그러하지 아니합니다.
2.회사는 서비스와 관련하여 회원에게 회사가 정한 이용조건에 따라 계정, 아이디, 콘텐츠, 포인트 등을 이용할 수 있는 이용권만을 부여하며, 회원은 이를 증여하거나 양도 또는 담보제공 기타 일체의 처분행위를 하여서는 아니됩니다.
3. 회사는 서비스의 효율적 이용 및 운영을 위하여 제9조에 정한 방법에 따라 포인트의 전부 또는 일부를 조정할 수 있고, 포인트는 회사가 정한 기간에 따라 주기적으로 소멸합니다. 포인트의 조정 및 소멸에 대하여 회원은 회사가 정한 절차에 따라 이의를 신청할 수 있고, 이 경우, 회사는 관련 규정 및 절차를 통하여 이를 처리합니다.
제 20 조 (계약의 해지 등)
1. 회원은 언제든지 회사가 정한 절차에 따라 서비스 이용계약을 해지할 수 있고, 해지신청을 받은 회사는 다음 각호의 방법으로 회원 본인의 해지의사를 확인하여야 하며, 회사가 본인의 해지의사를 확인함과 동시에 별도의 절차 없이 이용계약은 효력을 상실합니다. 단, 회원이 회사 또는 제3자에 대하여 민ㆍ형사상의 책임을 부담하는 등 회사가 필요하다고 인정한 경우, 회사는 이용계약의 효력을 존속시킬 수 있습니다.
1) 회원 본인 또는 적법한 대리인이 홈페이지 탈퇴신청 화면에서 계약 해지 신청
2) 신분증사본을 팩스로 송부하는 등 전화, 팩스, 이메일 기타 방법으로 회사에 대하여 회원이 본인의 해지의사를 명백히 밝히는 경우. 단, 회사가 회원 본인임을 확인한 경우에 한합니다.
2. 다음 각 호의 1에 해당하는 사유가 발생한 경우, 회사는 별도의 조치 없이 이용계약을 해지할 수 있습니다.
1) 회원이 회사의 명예를 훼손한 경우
2) 회원이 서비스의 제공 기타 회사의 업무를 방해한 경우
3) 회원이 다른 회원의 ID 또는 비밀번호를 도용한 경우
4) 회원가입의 신청 또는 개인정보의 수정시 회사에 허위의 정보를 제공한 경우
5) 회원이 회사의 사전 서면에 의한 동의 없이 서비스를 이용하여 영리활동을 한 경우
6) 기타 회사가 필요하다고 인정한 경우
3. 1항 또는 2항에 의하여 이용계약이 해지된 경우, 회원이 등록한 자료는 별도의 절차 없이 삭제되며, 회원이 보유한 이용권, 쿠폰, 포인트 기타 회사에 대한 권리, 권한은 모두 소멸합니다. 단, 이용계약 해지일 기준 회사에 대한 회원의 자료대금에 대하여는 회사가 정한 절차에 따라 회원에게 송금수수료 기타 필요한 비용을 제외한 나머지 금액을 송금하거나 기타 방법으로 반환합니다. 이용기간이 정해진 충전대금에 대해서는 모두 소멸되어 반환하지 않으며, 이용기간이 정해지지 않는 충전대금은 회사가 정한 절차에 따라 회원에게 기타 필요한 비용을 제외한 나머지 금액을 반환 합니다.
4. 3항에 의하여 회사가 회원에게 나머지 금액을 지급하여야 할 경우, 회원은 [고객센터 1:1문의하기] 기타 회사가 안내한 절차에 따라 그 반환을 요청하여야 합니다.
제 21 조 (이용제한 등)
1. 회원이 관련법령 또는 이 약관의 의무를 위반하거나 기타 필요한 경우, 회사는 회원에 대하여 경고, 서비스의 전부 또는 일부의 이용정지 등 서비스의 이용을 단계적으로 제한할 수 있습니다.
2. 1항에도 불구하고, 다음 각호의 1에 해당하는 사유가 발생한 경우, 회사는 별도의 조치 없이 즉시 회원에 대하여 이용계약을 해지할 수 있습니다.
1) 주민등록법 기타 관련법령을 위반한 명의 도용 또는 결제 도용
2) 저작권법 또는 컴퓨터프로그램보호법 기타 관련법령을 위반한 불법 저작물, 프로그램의 제공 또는 운영 방해
3 )정보보호법 기타 관련법령을 위반한 불법통신 및 해킹, 악성 프로그램의 배포, 접속권한의 초과행위
4) 기타 1호 내지 3호에 준하는 행위
3. 2항에 의하여 이용계약이 해지된 경우, 서비스 이용을 통하여 회원이 획득한 포인트 기타 혜택은 별도의 조치 없이 모두 소멸되고, 회사는 이에 대하여 별도의 보상을 하지 아니합니다.
4. 회원이 계속하여 3개월 이상 로그인하지 아니하거나 기타 필요한 경우, 회사는 회원정보의 보호 및 운영의 효율성을 위하여 회원에 대한 경고, 이용제한기타 회사가 정한 조치를 취할 수 있습니다.
5. 본 조에 의한 경고, 이용정지, 이용계약의 해지 기타 회사가 정한 조치 등 구체적인 조건 및 세부내용은 회사의 이용제한정책 및 개별 서비스상의 운영정책에서 정하는 바에 의합니다.
6. 본 조에 따라 회원에 대하여 경고, 이용정지, 이용계약의 해지 기타 회사가 정한 조치를 취하는 경우, 회사는 회원에게 제9조에 정한 방법으로 이를 통지합니다.
7. 본 조에 따른 회사의 조치에 대하여, 회원은 회사가 정한 절차에 따라 이의신청을 할 수 있습니다.
제 22 조 (책임 제한 등)
1. 천재지변 기타 불가항력으로 인하여 회사가 서비스를 제공할 수 없는 경우, 회사는 회원에 대하여 서비스 제공에 관한 책임이 면제됩니다.
2. 회사는 회원의 책임 있는 사유로 인한 서비스 이용의 장애에 대하여는 일체의 책임을 부담하지 아니합니다.
3. 회사는 회원이 서비스와 관련하여 게재한 정보, 자료, 사실의 신뢰도, 정확성 등의 내용에 관하여는 일체의 책임을 부담하지 아니합니다.
4. 사유 여하를 불문하고, 회원이 서비스를 이용하여 기대하였던 수익, 이익을 얻지 못하거나 서비스를 통하여 얻은 자료로 인하여 손해 기타 불이익을 입은 경우에도 회사는 이에 대하여 일체의 책임을 부담하지 아니합니다.
5. 회원 상호간 또는 회원과 제3자 상호간에 서비스를 매개로 하여 거래 등을 한 경우, 회사는 이에 대하여 일체의 책임을 부담하지 아니합니다.
6. 무료로 제공되는 서비스 이용과 관련하여 관련법령에 특별한 규정이 없는 한 회사는 이에 대하여 일체의 책임을 부담하지 아니합니다.
제 23 조 (전속관할)
이 약관 기타 회사와 회원 사이에 발생하는 일체의 분쟁에 대하여는 회사의 본점 소재지를 관할하는 법원의 전속관할로 합니다.
</textarea>
							<p style="text-align:right">
								<input type="checkbox" id="check_1" name="" /> 위의 약관에 동의 합니다.<br />
							</p>
							<h4 class="scheme-g">● 법적고지</h4>
							<textarea style="font-size: 1em;">고지의 목적본 책임의 한계와 법적고지는 ㈜포레포트(이하 회사라 함)가 자체적으로 혹은 제휴를 통해 사용자들에게 제공하는 서비스에 대한 책임을 고지함으로써 사용자에게 서비스 사용에 앞서 회사의 책임의 범위와 소재를 공지하는데 그 목적이 있다.서비스의 내용회사의 서비스는 지식포탈 서비스로서 이용자가 가입절차를 완료하지 않더라도 필요한 지식/정보의 검색, 검색결과에 대한 상세정보의 확인, 검색결과로 링크된 웹 페이지로의 이동에 대한 서비스 등을 이용할 수 있다. 다만 이용자가 가입절차를 통해 회원이 될 경우 보다 구체적인 서비스의 이용이 가능하다.개인 정보 보호회사는 이용자가 인터넷상의 제3자의 요구에 의하여 회원이 자신의 개인정보를 제공한 경우 이에 대한 어떠한 책임도 질 수 없으므로 온라인에서 제3자와 특정 내역의 거래를 하기 전에 이용자의 판단에 따라 거래상대방에 대해 조사를 충분히 거칠 것을 권고한다.회사는 해피캠퍼스 회원의 개인정보보호를 위한 별도의 고지사항(개인정보보호정책)을 마련하여 운영하고 있으며 개인정보보호에 관한 사항은 이를 기준으로 한다.서비스 책임에 관하여가. 책임의 정의와 적용 대상 및 범위
본 책임의 한계와 법적고지에서의 “책임”이라 함은 직·간접, 부수적, 파생적인 모두의 경우에 해당하며 책임 제한에 관한 사항은 서비스를 통하여 제공되는 재화, 용역, 정보, 광고 등의 모든 부분에 걸쳐 적용이 되며,기업과 이용자간, 이용자간, 이용자와 제 3자(이용자를 제외한 모든 사람)와 의 분쟁이 발생하였을 경우 적용된다.
나. 정보에 대한 책임의 제한
1) 서비스를 통해 제공되는 정보는 해당 정보가 포함하고 있는 객관적인 내용만을 발췌하여 제공하는 것일 뿐이며, 회사의 부단한 노력에도 불구하고 회사가 제공하는 서비스의 정보가 이용자의 개인적인 판단에 따라 불쾌감 또는 피해를 주는 정보가 있을 수 있으며. 따라서, 이용자서 열람하시는 다른 정보의 불법 내지는 선량한 풍속 기타 사회질서에 위반되는 정보가 게재(또는 수록)되어 있다 하더라도 회사는 이와 관련한 어떠한 책임도 지지 않는다.
2) 회사는 서비스로부터 연결(링크)된 다른 웹사이트를 통하여 이용자가 취득하게 되는 정보에 대한 별도의 고지 없는 임의 삭제, 저장실패, 여타의 어떠한 거래목적물(재화 및 용역)의 배송(또는 전송)상의 하자 또는 지체된 배송(또는 전송)에 대한 어떠한 책임도 지지 않는다. 또한, 서비스를 통하여 제공된 재화 및 용역 또는 전송 받은 받은 자료를 이용하는 것은 이용자 스스로의 결정에 의한 위험부담을 전제로 하는 것이므로 이로부터 초래될 수 있는 모든 손실 또는 손해는 이용자 자신의 책임이며 회사는 이에 대한 어떠한 책임도 지지 않는다.
3) 회사는 상식적인 노력에 의한 통제가 불가능한 자연발생적 혹은 불가항력적인 원인으로 말미암은 서비스 제공의 이행지연이나 실패에 대하여는 일체의 책임을 지지 않습니다. 위 상식적인 노력에 의한 통제가 불가능한 자연발생적 혹은 불가항력적인 원인이라 함은 인터넷의 기능마비, 회사의 서버 등 설비 또는 장비고장, 그밖에 다른 핵심장비들로 서비스의 제공에 필수적인 장비의 고장, 정전, 파업, 노사분규, 폭동, 화재, 수해, 전쟁 등 외에도 이와 유사한 모든 예측불허의 불가항력적인 원인을 의미 한다.
책임의 한계와 법적고지의 변경회사는 본 책임의 한계와 법적고지의 내용을 인터넷산업의 상관례에 맞추어 적절한 방법으로 사전 통지 없이 수시로 변경할 수 있다.책임의 한계와 법적고지의 효력본 책임의 한계와 법적고지 사항에서 다루고 있는 세부사항들은 관계당사자들간의 총체적인 합의사항이며, 회사의 개별서비스에서 정하고 있는 별도의 약관, 고지사항 등과 상충되는 경우에는 별도의 약관 또는 고지사항을 우선 적용한다.
</textarea>
							<p  style="text-align:right">
								<input type="checkbox" id="check_2" name="" /> 위의 약관에 동의 합니다.<br />
							</p>
							<h4 class="scheme-g">●개인정보취급방침</h4>
							<textarea style="font-size: 1em;">제 1 조 (목적)1. 개인정보란 생존하는 개인에 관한 정보로서 당해 정보에 포함되어 있는 성명, 주민등록번호 등의 사항에 의하여 당해 개인을 식별할 수 있는 정보(당해 정보만으로는 특정 개인을 식별할 수 없더라도 다른 정보와 용이하게 결합하여 식별할 수 있는 것을 포함합니다)를 말합니다.2. 포레포트는 귀하의 개인정보보호를 매우 중요시하며, 『정보통신망이용촉진및정보보호에관한법률』상의 개인정보보호규정 및 정보통신부가 제정한 『개인정보 보호법』을 준수하고 있습니다. 포레포트는 개인정보처리방침을 통하여 귀하께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.3. 포레포트는 개인정보처리방침을 홈페이지 첫 화면에 공개함으로써 귀하께서 언제나 용이하게 보실 수 있도록 조치하고 있습니다.4. 포레포트는 개인정보처리방침의 지속적인 개선을 위하여 개인정보처리방침을 개정하는데 필요한 절차를 정하고 있습니다. 그리고 개인정보처리방침을 개정하는 경우 버전번호 등을 부여하여 개정된 사항을 귀하께서 쉽게 알아볼 수 있도록 하고 있습니다.제2조 (개인정보의 수집범위)포레포트는 별도의 회원가입 절차 없이 대부분의 컨텐츠에 자유롭게 접근할 수 있습니다. 그러나 포레포트는 맞춤형 서비스를 제공하기 위하여 회원서비스(유료 정보 등의 이용, 그밖에 향후 제공될 로그인 기반의 서비스) 및 제휴사를 통해 이용자의 정보를 수집하고 있습니다. 포레포트의 회원제 서비스를 이용하시고자 할 경우 다음의 정보를 입력해주셔야 하며 선택항목을 입력하시지 않았다 하여 서비스 이용에 제한은 없습니다.1. 회원 가입 시 수집하는 개인정보의 범위
1) 필수항목: 희망 ID, 비밀번호, 성명, 생년월일, 성별, 전화번호, 이메일 주소, 직업, 학교명/학과명※ 만 14세 미만인 경우 법정대리인의 정보(이름, 연락처, 생년월일)를 추가 수집합니다.
2) 선택항목: 자기소개, 닉네임, 이벤트 상품 배송을 위한 주소
2. 법인회원 가입 시 수집하는 개인정보의 범위
1) 필수항목 : 희망 ID, 비밀번호, 비밀번호 힌트/답변, 상호, 사업자 등록번호, 업태/업종, 대표자명, 소재지, 대표전화, 담당자명,담당자 부서/직위, 담당자 전화번호, 팩스번호, 이메일 주소
2) 선택항목: 자기소개, 닉네임, 이벤트 상품 배송을 위한 주소
3. 외국인회원 가입 시 수집하는 개인정보의 범위
1) 필수항목 : 희망 ID, 비밀번호, 비밀번호 힌트/답변, 성명, 생년월일, 이메일 주소, 전화번호, 성별, 외국인등록번호 또는 국적/여권번호
2) 선택항목: 자기소개, 닉네임, 이벤트 상품 배송을 위한 주소
4. 유료정보 이용 시 수집하는 개인정보의 제공
1) 회원 가입 시 수집한 정보와 동일
2) 결제방법에 따라 결제 창에 입력하는 개인정보는 결제대행사에 기록될 뿐 포레포트에 기록되지 않음
3. 자료 판매금액 출금 시 수집하는 개인정보의 범위
1) 은행명, 계좌번호, 주민등록번호 (최초 1회)
4. 서비스 이용과정이나 사업처리과정에서의 자동생성 정보
1) 서비스 이용기록, 접속로그, 쿠키, 접속 IP정보, 결제기록, 이용정지기록
제3조 (개인정보 수집에 대한 동의)포레포트는 귀하께서 포레포트의 개인정보처리방침 또는 이용약관의 내용에 대해 「동의한다」버튼 또는 「동의하지 않는다」버튼을 클릭할 수 있는 절차를 마련하여, 「동의한다」버튼을 클릭하면 개인정보 수집에 대해 동의한 것으로 봅니다.제4조 (개인정보의 수집목적 및 이용목적)1. 포레포트는 다음과 같은 목적을 위하여 개인정보를 수집하고 있습니다.
1) 성명, 아이디, 비밀번호 : 회원제 서비스 이용에 따른 본인 식별 절차에 이용
2) 이메일주소, 전화번호: 고지사항 전달, 본인 의사 확인, 불만 처리 등 원활한 의사소통 경로의 확보, 새로운 서비스/신상품이나 이벤트 정보의 안내
3) 주소, 전화번호: 경품 배송에 대한 정확한 배송지 확보 및 본인 식별
4) 생년월일, 성별, 주소: 본인 식별 및 인구통계학적 분석 자료(이용자의 연령별, 성별 통계분석)
5) 법인회원 (사업자 등록번호, 업태/업종, 담당자명, 담당자 연락처) : 세금계산서 발급
6) 외국인회원 (외국인등록번호 또는 국적/여권번호) : 회원제 서비스 이용에 따른 본인 식별 절차에 이용
7) 주민등록번호: 출금 회원에 한하여 소득세 신고를 위하여 수집
8) 그 외 선택항목: 개인맞춤 서비스를 제공하기 위한 자료
2. 단, 이용자의 기본적 인권 침해의 우려가 있는 민감한 개인정보(인종 및 민족, 사상 및 신조, 출신지 및 본적지, 정치적 성향 및 범죄기록, 건강상태 및 성생활 등)는 수집하지 않습니다.제5조 (쿠키에 의한 개인정보 수집)1. 쿠키(cookie)란?
포레포트는 귀하에 대한 정보를 저장하고 수시로 찾아내는 ‘쿠키(cookie)’를 사용합니다.쿠키는 웹사이트가 귀하의 컴퓨터 브라우저(넷스케이프, 인터넷 익스플로러 등)로 전송하는 소량의 정보입니다.쿠키는 귀하의 컴퓨터는 식별하지만 귀하를 개인적으로 식별하지는 않습니다. 또한 귀하는 쿠키에 대한 선택권이 있습니다.웹브라우저 상단의 도구 > 인터넷옵션 탭(option tab)에서 모든 쿠키를 다 받아들이거나, 쿠키가 설치될 때 통지를 보내도록 하거나, 아니면 모든 쿠키를 거부할 수 있는 선택권을 가질 수 있습니다.
2. 포레포트의 쿠키(cookie) 운용
1) 개인의 관심 분야에 따라 차별화된 정보를 제공
2) 회원과 비회원의 접속빈도 또는 머문 시간 등을 분석하여 이용자의 취향과 관심분야를 파악하여 타겟(target) 마케팅에 활용
3) 쇼핑한 품목들에 대한 정보와 관심 있게 둘러본 품목들에 대한 자취를 추적하여 다음 번 쇼핑 때 개인 맞춤 서비스를 제공
4) 유료서비스 이용 시 이용기간 안내
5) 회원들의 습관을 분석하여 서비스 개편 등의 척도
6) 게시판 글 등록쿠키는 브라우저의 종료시나 로그 아웃 시 만료됩니다
제6조 (목적 외 사용 및 제3자에 대한 제공 및 공유)1. 포레포트는 귀하의 개인정보를 「개인정보의 수집목적 및 이용목적」에서 고지한 범위 내에서 사용하며, 동 범위를 초과하여 이용하거나 타인 또는 타기업, 기관에 제공하지 않습니다.특히 다음의 경우는 주의를 기울여 개인정보를 이용 및 제공할 것입니다.
1) 제휴 관계: 보다 나은 서비스 제공을 위하여 귀하의 개인정보를 제휴사에게 제공 하거나 또는 제휴사와 공유할 수 있습니다.
개인정보를 제공하거나 공유 할 경우에는 사전에 귀하께 제휴사가 누구인지, 제공 또는 공유되는 개인 정보항목이 무엇인지, 왜 그러한 개인정보가
제공되거나 공유되어야 하는지,그리고 언제까지 어떻게 보호 관리되는지에 대해 개별적으로 전자우편 및 서면을 통해 고지하여 동의를 구하는
절차를 거치게 되며, 귀하께서 동의하지 않는 경우에 는 제휴사에게 제공하거나 제휴사와 공유하지 않습니다.
제휴관계에 변화가 있거나 제휴관계가 종결될 때도 같은 절차에 의하여 고지하거나 동의를 구합니다.
2) 위탁처리: 원활한 업무 처리를 위해 이용자의 개인정보를 위탁 처리할 경우 반드시 사전에 위탁처리 업체명과 위탁 처리되는 개인정보의 범위,
업무위탁 목적, 위탁처리 되는 과정, 위탁관계 유지 기간 등에 대해 상세하게 고지합니다.
3) 매각, 인수합병 등: 서비스제공자의 권리와 의무가 완전 승계 이전되는 경우 반드시 사전에 정당한 사유와 절차에 대해 상세하게 고지할 것이며
이용자의 개인정보에 대한 동의 철회의 선택권을 부여합니다.
2. 고지 및 동의방법은 온라인 홈페이지 초기화면의 공지사항을 통해 최소 10일 이전부터 고지함과 동시에 이메일 등을 이용하여 1회 이상 개별적으로 고지합니다.3. 다음은 예외로 합니다.
1) 관계법령에 의하여 수사상의 목적으로 관계기관으로부터의 요구가 있을 경우
2) 통계작성, 학술연구나 시장조사를 위하여 특정 개인을 식별할 수 없는 형태로 광고주 협력사나 연구단체 등에 제공하는 경우
3) 기타 관계법령에서 정한 절차에 따른 요청이 있는 경우
4) 그러나 예외 사항에서도 관계법령에 의하거나 수사기관의 요청에 의해 정보를 제공한 경우에는 이를 당사자에게 고지하는 것을 원칙으로 운영
하고 있습니다.법률상의 근거에 의해 부득이하게 고지를 하지 못할 수도 있습니다. 본래의 수집목적 및 이용목적에 반하여 무분별하게 정보가
제공되지 않도록 최대한 노력하겠습니다.
제7조 (개인정보의 열람, 정정)1. 귀하는 언제든지 등록되어 있는 귀하의 개인정보를 열람하거나 정정하실 수 있습니다.개인정보 열람 및 정정을 하고자 할 경우에는 마이페이지 > 『개인정보관리』를 클릭하여 직접 열람 또는 정정하거나, 개인정보관리책임자 및 담당자에게 서면, 전화 또는 E-mail로 연락하시면 지체 없이 조치하겠습니다.2. 귀하가 개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 당해 개인 정보를 이용 또는 제공하지 않습니다.3. 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정하도록 조치하겠습니다.제8조 (개인정보 수집, 이용, 제공에 대한 동의철회[회원탈퇴])1. 회원가입 등을 통해 개인정보의 수집, 이용, 제공에 대해 귀하께서 동의하신 내용을 귀하는 언제든지 철회하실 수 있습니다.동의철회는 고객센터 > 『회원탈퇴』를 클릭하거나 개인정보관리책임자에게 팩스, 우편, 고객센터, 전화 등으로 연락하시면 회원탈퇴 신청 시점으로부터 90일 동안 재가입 방지를 위한 개인정보보존 이후 개인정보의 삭제 등 필요한 조치를 하겠습니다.동의 철회를 하고 개인정보를 파기하는 등의 조치를 취한 경우에는 그 사실을 귀하께 지체 없이 통지하도록 하겠습니다.2. 포레포트는 개인정보의 수집에 대한 동의철회(회원탈퇴)를 개인정보를 수집하는 방법보다 쉽게 할 수 있도록 필요한 조치를 취하겠습니다.제9조 개인정보의 보유기간 및 이용기간1. 회원님의 개인정보는 다음과 같이 개인정보의 수집목적 또는 제공받은 목적이 달성되면 개인정보를 지체 없이 파기합니다.
1) 종이에 출력된 개인 정보 : 분쇄기로 분쇄하거나 소각
2) 전자적 파일 형태로 저장된 개인 정보 : 기록을 재사용할 수 없는 기술적 방법을 사용하여 삭제
단, 상법, 전자상거래 등에서의 소비자보호에 관한 법률 등 관련법령의 규정에 의하여 다음과 같이 거래 관련 권리 의무 관계의 확인 등을 이유로
일정기간 보유하여야 할 필요가 있을 경우에는 일정기간 보유합니다
- 계약 또는 청약철회 등에 관한 기록: 5년
- 대금결제 및 재화 등의 공급에 관한 기록: 5년
- 소비자의 불만 또는 분쟁처리에 관한 기록: 3년
- 회원가입정보의 경우, 회원가입을 탈퇴하거나 회원에서 제명된 경우 등 일정한 사전에 보유목적, 기간 및 보유하는 개인정보 항목을 명시하여
동의를 구합니다.
- 재가입 방지를 위한 가입정보 기록: 90일
- 자료 등록 및 판매에 관한 기록: 180일
2. 귀하의 동의를 받아 보유하고 있는 거래정보 등을 귀하께서 열람을 요구하는 경우 포레포트는 지체 없이 그 열람 확인 할 수 있도록 조치합니다.제10조 (개인정보보호를 위한 기술 및 관리적 대책)1. 기술적 대책포레포트는 귀하의 개인정보를 취급함에 있어 개인정보가 분실, 도난, 누출, 변조 또는 훼손되지 않도록 안전성 확보를 위하여 다음과 같은 기술적 대책을 강구하고 있습니다.
1) 귀하의 개인정보는 비밀번호에 의해 보호되며 파일 및 전송데이터를 암호화하거나 파일 잠금기능(Lock)을 사용하여 중요한 데이터는 별도의
보안기능을 통해 보호되고 있습니다.
2) 포레포트는 백신프로그램을 이용하여 컴퓨터바이러스에 의한 피해를 방지하기 위한 조치를 취하고 있습니다. 백신프로그램은 주기적으로
업데이트되며 갑작스런 바이러스가 출현할 경우 백신이 나오는 즉시 이를 제공함으로써 개인정보가 침해되는 것을 방지하고 있습니다.
3) 포레포트는 암호알고리즘을 이용하여 네트워크 상의 개인정보를 안전하게 전송할 수 있는 보안장치(SSL)를 채택하고 있습니다.
4) 해킹 등 외부침입에 대비하여 각 서버마다 침입차단시스템 및 취약점 분석시스템 등을 이용하여 보안에 만전을 기하고 있습니다.
2. 관리적 대책
1) 포레포트는 귀하의 개인정보에 대한 접근권한을 최소한의 인원으로 제한하고 있습니다.
그 최소한의 인원에 해당하는 자는 다음과 같습니다.
- 이용자를 직접 상대로 하여 마케팅 업무를 수행하는 자
- 고객의 불만 및 이용문의 처리 업무를 수행하는 자
- 개인정보관리책임자 및 담당자 등 개인정보관리업무를 수행하는 자
- 기타 업무상 개인정보의 취급이 불가피한 자
2) 입사 시 전 직원의 보안서약서를 통하여 사람에 의한 정보유출을 사전에 방지하고 개인정보처리방침에 대한 이행사항 및 직원의 준수여부를
감사하기 위한 내부절차를 마련하고 있습니다.
3) 개인정보 관련 취급자의 업무 인수인계는 보안이 유지된 상태에서 철저하게 이뤄지고 있으며 입사 및 퇴사 후 개인정보 사고에 대한 책임을
명확화하고 있습니다.
4) 포레포트는 이용자 개인의 실수나 기본적인 인터넷의 위험성 때문에 일어나는 일들에 대해 책임을 지지 않습니다. 회원 개개인이 본인의
개인정보를 보호하기 위해서 자신의 ID 와 비밀번호를 적절하게 관리하고 여기에 대한 책임을 져야 합니다.
5) 그 외 내부 관리자의 실수나 기술관리 상의 사고로 인해 개인정보의 상실, 유출, 변조, 훼손이 유발될 경우 포레포트는 즉각 귀하께 사실을
알리고 적절한 대책과 보상을 강구할 것입니다.
제11조 (링크사이트)포레포트는 귀하께 다른 회사의 웹사이트 또는 자료에 대한 링크를 제공할 수 있습니다.이 경우 포레포트는 외부사이트 및 자료에 대한 아무런 통제권이 없으므로 그로부터 제공받는 서비스나 자료의 유용성에 대해 책임질 수 없으며 보증할 수 없습니다.포레포트가 포함하고 있는 링크를 클릭(click)하여 타 사이트(site)의 페이지로 옮겨갈 경우 해당 사이트의 개인정보처리방침은 포레포트와 무관하므로 새로 방문한 사이트의 정책을 검토해 보시기 바랍니다.제12조 (게시물)1. 포레포트는 귀하의 게시물을 소중하게 생각하며 변조, 훼손, 삭제되지 않도록 최선을 다하여 보호합니다.그러나 다음의 경우는 그러지 아니합니다.
1) 스팸(spam)성 게시물 (예 : 행운의 편지, 8억 메일, 특정사이트 광고 등)
2) 타인을 비방할 목적으로 허위 사실을 유포하여 타인의 명예를 훼손하는 글
3) 동의 없는 타인의 신상공개, 포레포트의 저작권, 제 3자의 저작권 등 권리를 침해하는 내용, 기타 게시판 주제와 다른 내용의 게시물
4) 포레포트는 바람직한 게시판 문화를 활성화하기 위하여 동의 없는 타인의 신상 공개시 특정 부분을 삭제하거나 기호 등으로 수정하여 게시할
수 있습니다.
5) 다른 주제의 게시판으로 이동 가능한 내용일 경우 해당 게시물에 이동 경로를 밝혀 오해가 없도록 하고 있습니다.
6) 그 외의 경우 명시적 또는 개별적인 경고 후 삭제 조치할 수 있습니다.
2. 근본적으로 게시물에 관련된 제반 권리와 책임은 작성자 개인에게 있습니다. 또 게시물을 통해 자발적으로 공개된 정보는 보호받기 어려우므로 정보 공개 전에 심사숙고 하시기 바랍니다.
</textarea>
							<p  style="text-align:right">
								<input type="checkbox" id="check_3" name=""/> 위의 약관에 동의 합니다.<br />
							<div class="reg_button" style="float: right;">
								<br>
<!-- 								<input type="button" id="nextBtn" class="button_big"  -->
<!-- 									style="padding: 0 10px 10px 10px; height: 24px;" value="다음단계로" /> -->
<!-- 								<button id="nextBtn" class="primary-btn" style="padding: 0 10px 10px 10px; height: 24px;">다음단계로</button> -->
									<a href="#" class="primary-btn" id="nextBtn" style="background: #038f88;"><i class="fa fa-plus"></i> 다음 단계로</a>
							</div>
							</p>
						</form>
					</div>
				</article>
			</div>
		</div>
	</div>
</div>

<style type="text/css">
* {
	font-family: 'malgun gothic';
}

#content.cols-d {
	width: 583px;
	min-width: 583px;
}

.f {
	position: relative;
	margin: 0;
	padding: 0;
	color: #666;
}

.f p {
	width: 100%;
	margin: 0 0 13px;
	font-size: 1.3em;
	text-align: center;
	margin-top: 20px;
}

.f p:after {
	content: "";
	display: block;
	overflow: hidden;
	clear: both;
	height: 0;
}

.f textarea {
	position: relative;
	width: 570px;
	height: 118px;
	min-height: 118px;
	padding: 3px 3px 3px 6px;
	border: 1px solid #ececec;
	border-top-color: #e1e1e1;
	border-left-color: #e1e1e1;
	background: #ececec;
	border-radius: 3px;
	-moz-border-radius: 3px;
	-webkit-border-radius: 3px;
}

.scheme-g {
	margin: 26px 0 8px;
	padding: 0px;
	font-size: 1.2em;
	font-weight: 100;
}

.button_big {
	float: right;
	border: 0;
	border-radius: 3px;
	cursor: pointer;
	display: inline-block;
	font-size: 12px;
	font-weight: bold;
	line-height: 24px;
	margin-left: 5px;
	padding: 8px 16px;
	text-decoration: none;
	color: #fff;
	background: #F03250;
	text-shadow: 1px 1px 1px #0066cc;
	-webkit-transition: all 0.2s ease-out;
}
</style>

<script type="text/javascript">
$(document).ready(function(){  
    $("#nextBtn").click(function(){    
        if($("#check_1").is(":checked") == false){
            alert("모든 약관에 동의 하셔야 다음 단계로 진행 가능합니다.");
            return;
        }else if($("#check_2").is(":checked") == false){
            alert("모든 약관에 동의 하셔야 다음 단계로 진행 가능합니다..");
            return;
        }else if($("#check_3").is(":checked") == false){
            alert("모든 약관에 동의 하셔야 다음 단계로 진행 가능합니다...");
            return;
        }else{
            $("#terms_form").submit();
        }
    });    
});
</script>


<%@ include file="../includes/footer.jsp"%>